[{
  "id": 1,
  "titulo": "My name is Yoshikage Kira",
  "texto": "My name is Yoshikage Kira. I'm 33 years old. My house is in the northeast section of Morioh, where all the villas are, and I am not married. I work as an employee for the Kame Yu department stores, and I get home every day by 8 PM at the latest. I don't smoke, but I occasionally drink.I'm in bed by 11 PM, and make sure I get eight hours of sleep, no matter what. After having a glass of warm milk and doing about twenty minutes of stretches before going to bed, I usually have no problems sleeping until morning. Just like a baby, I wake up without any fatigue or stress in the morning. I was told there were no issues at my last check-up.I'm trying to explain that I'm a person who wishes to live a very quiet life. I take care not to trouble myself with any enemies, like winning and losing, that would cause me to lose sleep at night. That is how I deal with society, and I know that is what brings me happiness. Although, if I were to fight I wouldn't lose to anyone.",
  "calificacionPromedio":10.0,
  "rutaImagen":"https://i.kym-cdn.com/entries/icons/original/000/029/929/Kira_decides_to_tail_Shigechi.png"
}, {
  "id": 2,
  "titulo": "The Tragedy of Darth Plagueis The Wise",
  "texto": "Did you ever hear the tragedy of Darth Plagueis The Wise? I thought not. It's not a story the Jedi would tell you. It's a Sith legend. Darth Plagueis was a Dark Lord of the Sith, so powerful and so wise he could use the Force to influence the midichlorians to create lifeÅc He had such a knowledge of the dark side that he could even keep the ones he cared about from dying. The dark side of the Force is a pathway to many abilities some consider to be unnatural. He became so powerfulÅc the only thing he was afraid of was losing his power, which eventually, of course, he did. Unfortunately, he taught his apprentice everything he knew, then his apprentice killed him in his sleep. Ironic. He could save others from death, but not himself.",  
  "calificacionPromedio":66.0,
  "rutaVideo":"https://youtu.be/05dT34hGRdg"  
},
{
  "id": 3,
  "titulo": "Never gonna give you up",
  "texto": "",  
  "calificacionPromedio":9.5,
  "rutaVideo":"https://www.youtube.com/watch?v=dQw4w9WgXcQ"  
},
{
  "id": 4,
  "titulo": "osu! copypasta",
  "texto": "Azer isn't so great? Are you kidding me? When was the last time you saw a player with such aim ability and movement with a tablet? Alex puts the game in another level, and we will be blessed if we ever see a player with his skill and passion for the game again. Cookiezi breaks records. Rafis breaks records. Azer breaks the rules. You can keep your statistics. I prefer the magic.",  
  "calificacionPromedio":333.0,
  "rutaImagen":"https://upload.wikimedia.org/wikipedia/commons/d/d3/Osu%21Logo_%282015%29.png" 
}]